
/* Class = "IBUINavigationItem"; title = "Mover"; ObjectID = "42"; */
"42.title" = "Mover";

/* Class = "IBUILabel"; text = "Disconnected."; ObjectID = "49"; */
"49.text" = "Niet verbonden.";

/* Class = "IBUILabel"; text = "Connect to a Wi-Fi network to see other devices."; ObjectID = "51"; */
"51.text" = "Verbind via Wi-Fi om andere apparaten te zien.";
